[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[UNK]
[CLS]
[SEP]
[MASK]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
[unused994]
[unused995]
[unused996]
[unused997]
[unused998]
[unused999]
ensg00000000003
ensg00000000419
ensg00000000457
ensg00000000460
ensg00000000938
ensg00000000971
ensg00000001036
ensg00000001084
ensg00000001167
ensg00000001460
ensg00000001461
ensg00000001497
ensg00000001561
ensg00000001617
ensg00000001626
ensg00000001629
ensg00000001630
ensg00000001631
ensg00000002016
ensg00000002330
ensg00000002549
ensg00000002586
ensg00000002587
ensg00000002746
ensg00000002822
ensg00000002834
ensg00000002919
ensg00000002933
ensg00000003056
ensg00000003096
ensg00000003137
ensg00000003147
ensg00000003249
ensg00000003393
ensg00000003400
ensg00000003402
ensg00000003436
ensg00000003509
ensg00000003756
ensg00000003987
ensg00000003989
ensg00000004059
ensg00000004139
ensg00000004142
ensg00000004399
ensg00000004455
ensg00000004468
ensg00000004478
ensg00000004487
ensg00000004534
ensg00000004660
ensg00000004700
ensg00000004766
ensg00000004776
ensg00000004777
ensg00000004779
ensg00000004799
ensg00000004838
ensg00000004846
ensg00000004848
ensg00000004864
ensg00000004866
ensg00000004897
ensg00000004948
ensg00000004961
ensg00000004975
ensg00000005007
ensg00000005020
ensg00000005022
ensg00000005059
ensg00000005075
ensg00000005100
ensg00000005108
ensg00000005156
ensg00000005175
ensg00000005187
ensg00000005189
ensg00000005194
ensg00000005206
ensg00000005238
ensg00000005243
ensg00000005249
ensg00000005302
ensg00000005339
ensg00000005379
ensg00000005421
ensg00000005436
ensg00000005448
ensg00000005469
ensg00000005471
ensg00000005483
ensg00000005486
ensg00000005513
ensg00000005700
ensg00000005801
ensg00000005810
ensg00000005812
ensg00000005844
ensg00000005882
ensg00000005884
ensg00000005889
ensg00000005893
ensg00000005961
ensg00000005981
ensg00000006007
ensg00000006015
ensg00000006016
ensg00000006025
ensg00000006042
ensg00000006062
ensg00000006071
ensg00000006116
ensg00000006118
ensg00000006125
ensg00000006128
ensg00000006194
ensg00000006210
ensg00000006282
ensg00000006283
ensg00000006327
ensg00000006377
ensg00000006432
ensg00000006451
ensg00000006453
ensg00000006459
ensg00000006468
ensg00000006530
ensg00000006534
ensg00000006576
ensg00000006607
ensg00000006611
ensg00000006625
ensg00000006634
ensg00000006638
ensg00000006652
ensg00000006695
ensg00000006704
ensg00000006712
ensg00000006715
ensg00000006740
ensg00000006744
ensg00000006747
ensg00000006756
ensg00000006757
ensg00000006788
ensg00000006831
ensg00000006837
ensg00000007001
ensg00000007047
ensg00000007062
ensg00000007080
ensg00000007129
ensg00000007168
ensg00000007171
ensg00000007174
ensg00000007202
ensg00000007237
ensg00000007255
ensg00000007264
ensg00000007341
ensg00000007372
ensg00000007376
ensg00000007384
ensg00000007392
ensg00000007402
ensg00000007516
ensg00000007520
ensg00000007541
ensg00000007545
ensg00000007866
ensg00000007923
ensg00000007944
ensg00000008018
ensg00000008056
ensg00000008083
ensg00000008086
ensg00000008118
ensg00000008128
ensg00000008130
ensg00000008226
ensg00000008256
ensg00000008277
ensg00000008282
ensg00000008283
ensg00000008294
ensg00000008300
ensg00000008311
ensg00000008324
ensg00000008382
ensg00000008394
ensg00000008405
ensg00000008441
ensg00000008513
ensg00000008516
ensg00000008517
ensg00000008710
ensg00000008735
ensg00000008838
ensg00000008853
ensg00000008869
ensg00000008952
ensg00000008988
ensg00000009307
ensg00000009335
ensg00000009413
ensg00000009694
ensg00000009709
ensg00000009724
ensg00000009780
ensg00000009790
ensg00000009830
ensg00000009844
ensg00000009950
ensg00000009954
ensg00000010017
ensg00000010030
ensg00000010072
ensg00000010165
ensg00000010219
ensg00000010244
ensg00000010256
ensg00000010270
ensg00000010278
ensg00000010282
ensg00000010292
ensg00000010295
ensg00000010310
ensg00000010318
ensg00000010319
ensg00000010322
ensg00000010327
ensg00000010361
ensg00000010379
ensg00000010404
ensg00000010438
ensg00000010539
ensg00000010610
ensg00000010626
ensg00000010671
ensg00000010704
ensg00000010803
ensg00000010810
ensg00000010818
ensg00000011007
ensg00000011009
ensg00000011021
ensg00000011028
ensg00000011083
ensg00000011105
ensg00000011114
ensg00000011132
ensg00000011143
ensg00000011198
ensg00000011201
ensg00000011243
ensg00000011258
ensg00000011260
ensg00000011275
ensg00000011295
ensg00000011304
ensg00000011332
ensg00000011347
ensg00000011376
ensg00000011405
ensg00000011422
ensg00000011426
ensg00000011451
ensg00000011454
ensg00000011465
ensg00000011478
ensg00000011485
ensg00000011523
ensg00000011566
ensg00000011590
ensg00000011600
ensg00000011638
ensg00000011677
ensg00000012048
ensg00000012061
ensg00000012124
ensg00000012171
ensg00000012174
ensg00000012211
ensg00000012232
ensg00000012660
ensg00000012779
ensg00000012822
ensg00000012963
ensg00000012983
ensg00000013016
ensg00000013275
ensg00000013288
ensg00000013293
ensg00000013297
ensg00000013306
ensg00000013364
ensg00000013374
ensg00000013375
ensg00000013392
ensg00000013441
ensg00000013503
ensg00000013523
ensg00000013561
ensg00000013563
ensg00000013573
ensg00000013583
ensg00000013588
ensg00000013619
ensg00000013725
ensg00000013810
ensg00000014123
ensg00000014138
ensg00000014164
ensg00000014216
ensg00000014257
ensg00000014641
ensg00000014824
ensg00000014914
ensg00000014919
ensg00000015133
ensg00000015153
ensg00000015171
ensg00000015285
ensg00000015475
ensg00000015479
ensg00000015532
ensg00000015568
ensg00000015592
ensg00000015676
ensg00000016391
ensg00000016402
ensg00000016602
ensg00000016864
ensg00000017260
ensg00000017427
ensg00000017483
ensg00000017797
ensg00000018189
ensg00000018236
ensg00000018280
ensg00000018408
ensg00000018510
ensg00000018610
ensg00000018625
ensg00000018699
ensg00000018869
ensg00000019144
ensg00000019485
ensg00000019505
ensg00000019582
ensg00000019991
ensg00000019995
ensg00000020129
ensg00000020181
ensg00000020256
ensg00000020426
ensg00000020577
ensg00000020633
ensg00000020922
ensg00000021300
ensg00000021355
ensg00000021461
ensg00000021488
ensg00000021574
ensg00000021645
ensg00000021762
ensg00000021776
ensg00000021826
ensg00000022267
ensg00000022277
ensg00000022355
ensg00000022556
ensg00000022567
ensg00000022840
ensg00000022976
ensg00000023041
ensg00000023171
ensg00000023191
ensg00000023228
ensg00000023287
ensg00000023318
ensg00000023330
ensg00000023445
ensg00000023516
ensg00000023572
ensg00000023608
ensg00000023697
ensg00000023734
ensg00000023839
ensg00000023892
ensg00000023902
ensg00000023909
ensg00000024048
ensg00000024422
ensg00000024862
ensg00000025039
ensg00000025156
ensg00000025293
ensg00000025423
ensg00000025434
ensg00000025708
ensg00000025770
ensg00000025772
ensg00000025796
ensg00000025800
ensg00000026025
ensg00000026103
ensg00000026297
ensg00000026508
ensg00000026559
ensg00000026652
ensg00000026950
ensg00000027001
ensg00000027075
ensg00000027697
ensg00000027847
ensg00000028116
ensg00000028137
ensg00000028203
ensg00000028277
ensg00000028310
ensg00000028528
ensg00000028839
ensg00000029153
ensg00000029363
ensg00000029364
ensg00000029534
ensg00000029639
ensg00000029725
ensg00000029993
ensg00000030066
ensg00000030110
ensg00000030304
ensg00000030419
ensg00000030582
ensg00000031003
ensg00000031081
ensg00000031691
ensg00000031698
ensg00000031823
ensg00000032219
ensg00000032389
ensg00000032444
ensg00000032742
ensg00000033011
ensg00000033030
ensg00000033050
ensg00000033100
ensg00000033122
ensg00000033170
ensg00000033178
ensg00000033327
ensg00000033627
ensg00000033800
ensg00000033867
ensg00000034053
ensg00000034152
ensg00000034239
ensg00000034510
ensg00000034533
ensg00000034677
ensg00000034693
ensg00000034713
ensg00000035115
ensg00000035141
ensg00000035403
ensg00000035499
ensg00000035664
ensg00000035681
ensg00000035687
ensg00000035862
ensg00000035928
ensg00000036054
ensg00000036257
ensg00000036448
ensg00000036530
ensg00000036549
ensg00000036672
ensg00000037042
ensg00000037241
ensg00000037280
ensg00000037474
ensg00000037637
ensg00000037749
ensg00000037757
ensg00000038002
ensg00000038210
ensg00000038219
ensg00000038274
ensg00000038295
ensg00000038358
ensg00000038382
ensg00000038427
ensg00000038532
ensg00000038945
ensg00000039068
ensg00000039123
ensg00000039139
ensg00000039319
ensg00000039523
ensg00000039537
ensg00000039560
ensg00000039650
ensg00000040199
ensg00000040275
ensg00000040341
ensg00000040487
ensg00000040531
ensg00000040608
ensg00000040633
ensg00000040731
ensg00000040933
ensg00000041353
ensg00000041357
ensg00000041515
ensg00000041802
ensg00000041880
ensg00000041982
ensg00000041988
ensg00000042062
ensg00000042088
ensg00000042286
ensg00000042304
ensg00000042317
ensg00000042429
ensg00000042445
ensg00000042493
ensg00000042753
ensg00000042781
ensg00000042813
ensg00000042832
ensg00000042980
ensg00000043039
ensg00000043093
ensg00000043143
ensg00000043355
ensg00000043462
ensg00000043514
ensg00000043591
ensg00000044090
ensg00000044115
ensg00000044446
ensg00000044459
ensg00000044524
ensg00000044574
ensg00000046647
ensg00000046651
ensg00000046653
ensg00000046889
ensg00000047056
ensg00000047188
ensg00000047230
ensg00000047249
ensg00000047315
ensg00000047346
ensg00000047365
ensg00000047410
ensg00000047457
ensg00000047578
ensg00000047579
ensg00000047597
ensg00000047617
ensg00000047621
ensg00000047634
ensg00000047644
ensg00000047648
ensg00000047662
ensg00000047849
ensg00000047932
ensg00000047936
ensg00000048028
ensg00000048052
ensg00000048140
ensg00000048162
ensg00000048342
ensg00000048392
ensg00000048405
ensg00000048471
ensg00000048540
ensg00000048544
ensg00000048649
ensg00000048707
ensg00000048740
ensg00000048828
ensg00000048991
ensg00000049089
ensg00000049130
ensg00000049167
ensg00000049192
ensg00000049239
ensg00000049245
ensg00000049246
ensg00000049323
ensg00000049449
ensg00000049540
ensg00000049541
ensg00000049618
ensg00000049656
ensg00000049759
ensg00000049769
ensg00000049860
ensg00000049883
ensg00000050030
ensg00000050130
ensg00000050165
ensg00000050344
ensg00000050393
ensg00000050405
ensg00000050426
ensg00000050438
ensg00000050555
ensg00000050628
ensg00000050748
ensg00000050767
ensg00000050820
ensg00000051009
ensg00000051108
ensg00000051128
ensg00000051341
ensg00000051382
ensg00000051523
ensg00000051596
ensg00000051620
ensg00000051825
ensg00000052126
ensg00000052723
ensg00000052749
ensg00000052795
ensg00000052802
ensg00000052841
ensg00000052850
ensg00000053108
ensg00000053254
ensg00000053328
ensg00000053371
ensg00000053372
ensg00000053438
ensg00000053501
ensg00000053524
ensg00000053702
ensg00000053747
ensg00000053770
ensg00000053900
ensg00000053918
ensg00000054116
ensg00000054118
ensg00000054148
ensg00000054179
ensg00000054267
ensg00000054277
ensg00000054282
ensg00000054356
ensg00000054392
ensg00000054523
ensg00000054598
ensg00000054611
ensg00000054654
ensg00000054690
ensg00000054793
ensg00000054803
ensg00000054965
ensg00000054967
ensg00000054983
ensg00000055044
ensg00000055070
ensg00000055118
ensg00000055130
ensg00000055147
ensg00000055163
ensg00000055208
ensg00000055211
ensg00000055332
ensg00000055483
ensg00000055609
ensg00000055813
ensg00000055917
ensg00000055950
ensg00000055955
ensg00000056050
ensg00000056097
ensg00000056277
ensg00000056291
ensg00000056487
ensg00000056558
ensg00000056586
ensg00000056736
ensg00000056972
ensg00000056998
ensg00000057019
ensg00000057252
ensg00000057294
ensg00000057468
ensg00000057608
ensg00000057657
ensg00000057663
ensg00000057704
ensg00000057757
ensg00000057935
ensg00000058056
ensg00000058063
ensg00000058091
ensg00000058262
ensg00000058272
ensg00000058335
ensg00000058404
ensg00000058453
ensg00000058600
ensg00000058668
ensg00000058673
ensg00000058729
ensg00000058799
ensg00000058804
ensg00000058866
ensg00000059122
ensg00000059145
ensg00000059377
ensg00000059378
ensg00000059573
ensg00000059588
ensg00000059691
ensg00000059728
ensg00000059758
ensg00000059769
ensg00000059804
ensg00000059915
ensg00000060069
ensg00000060138
ensg00000060140
ensg00000060237
ensg00000060339
ensg00000060491
ensg00000060558
ensg00000060566
ensg00000060642
ensg00000060656
ensg00000060688
ensg00000060709
ensg00000060718
ensg00000060749
ensg00000060762
ensg00000060971
ensg00000060982
ensg00000061273
ensg00000061337
ensg00000061455
ensg00000061656
ensg00000061676
ensg00000061794
ensg00000061918
ensg00000061936
ensg00000061938
ensg00000061987
ensg00000062038
ensg00000062096
ensg00000062194
ensg00000062282
ensg00000062370
ensg00000062485
ensg00000062524
ensg00000062582
ensg00000062598
ensg00000062650
ensg00000062716
ensg00000062725
ensg00000062822
ensg00000063015
ensg00000063046
ensg00000063127
ensg00000063169
ensg00000063176
ensg00000063177
ensg00000063180
ensg00000063241
ensg00000063244
ensg00000063245
ensg00000063322
ensg00000063438
ensg00000063587
ensg00000063601
ensg00000063660
ensg00000063761
ensg00000063854
ensg00000063978
ensg00000064012
ensg00000064042
ensg00000064102
ensg00000064115
ensg00000064199
ensg00000064205
ensg00000064225
ensg00000064270
ensg00000064300
ensg00000064309
ensg00000064313
ensg00000064393
ensg00000064419
ensg00000064489
ensg00000064490
ensg00000064545
ensg00000064547
ensg00000064601
ensg00000064607
ensg00000064651
ensg00000064652
ensg00000064655
ensg00000064666
ensg00000064687
ensg00000064692
ensg00000064703
ensg00000064726
ensg00000064763
ensg00000064787
ensg00000064886
ensg00000064932
ensg00000064933
ensg00000064961
ensg00000064989
ensg00000064995
ensg00000064999
ensg00000065000
ensg00000065029
ensg00000065054
ensg00000065057
ensg00000065060
ensg00000065135
ensg00000065150
ensg00000065154
ensg00000065183
ensg00000065243
ensg00000065268
ensg00000065308
ensg00000065320
ensg00000065325
ensg00000065357
ensg00000065361
ensg00000065413
ensg00000065427
ensg00000065457
ensg00000065485
ensg00000065491
ensg00000065518
ensg00000065526
ensg00000065534
ensg00000065548
ensg00000065559
ensg00000065600
ensg00000065609
ensg00000065613
ensg00000065615
ensg00000065621
ensg00000065665
ensg00000065675
ensg00000065717
ensg00000065802
ensg00000065809
ensg00000065833
ensg00000065882
ensg00000065883
ensg00000065911
ensg00000065923
ensg00000065970
ensg00000065978
ensg00000065989
ensg00000066027
ensg00000066032
ensg00000066044
ensg00000066056
ensg00000066084
ensg00000066117
ensg00000066135
ensg00000066136
ensg00000066185
ensg00000066230
ensg00000066248
ensg00000066279
ensg00000066294
ensg00000066322
ensg00000066336
ensg00000066379
ensg00000066382
ensg00000066422
ensg00000066427
ensg00000066455
ensg00000066468
ensg00000066557
ensg00000066583
ensg00000066629
ensg00000066651
ensg00000066654
ensg00000066697
ensg00000066739
ensg00000066777
ensg00000066827
ensg00000066855
ensg00000066923
ensg00000066926
ensg00000066933
ensg00000067057
ensg00000067064
ensg00000067066
ensg00000067082
ensg00000067113
ensg00000067141
ensg00000067167
ensg00000067177
ensg00000067182
ensg00000067191
ensg00000067208
ensg00000067221
ensg00000067225
ensg00000067248
ensg00000067334
ensg00000067365
ensg00000067369
ensg00000067445
ensg00000067533
ensg00000067560
ensg00000067596
ensg00000067606
ensg00000067704
ensg00000067715
ensg00000067798
ensg00000067829
ensg00000067836
ensg00000067840
ensg00000067842
ensg00000067900
ensg00000067955
ensg00000067992
ensg00000068001
ensg00000068024
ensg00000068028
ensg00000068078
ensg00000068079
ensg00000068097
ensg00000068120
ensg00000068137
ensg00000068305
ensg00000068308
ensg00000068323
ensg00000068354
ensg00000068366
ensg00000068383
ensg00000068394
ensg00000068400
ensg00000068438
ensg00000068489
ensg00000068615
ensg00000068650
ensg00000068654
ensg00000068697
ensg00000068724
ensg00000068745
ensg00000068781
ensg00000068784
ensg00000068796
ensg00000068831
ensg00000068878
ensg00000068885
ensg00000068903
ensg00000068912
ensg00000068971
ensg00000068976
ensg00000069018
ensg00000069020
ensg00000069122
ensg00000069188
ensg00000069248
ensg00000069275
ensg00000069329
ensg00000069345
ensg00000069399
ensg00000069424
ensg00000069431
ensg00000069493
ensg00000069509
ensg00000069535
ensg00000069667
ensg00000069696
ensg00000069702
ensg00000069849
ensg00000069869
ensg00000069943
ensg00000069956
ensg00000069966
ensg00000069974
ensg00000069998
ensg00000070010
ensg00000070018
ensg00000070019
ensg00000070047
ensg00000070061
ensg00000070081
ensg00000070087
ensg00000070159
ensg00000070182
ensg00000070190
ensg00000070193
ensg00000070214
ensg00000070269
ensg00000070366
ensg00000070367
ensg00000070371
ensg00000070388
ensg00000070404
ensg00000070413
ensg00000070423
ensg00000070444
ensg00000070476
ensg00000070495
ensg00000070501
ensg00000070526
ensg00000070540
ensg00000070601
ensg00000070610
ensg00000070614
ensg00000070669
ensg00000070718
ensg00000070729
ensg00000070731
ensg00000070756
ensg00000070759
ensg00000070761
ensg00000070770
ensg00000070778
ensg00000070785
ensg00000070808
ensg00000070814
ensg00000070831
ensg00000070882
ensg00000070915
ensg00000070950
ensg00000070961
ensg00000071051
ensg00000071054
ensg00000071073
ensg00000071082
ensg00000071127
ensg00000071189
ensg00000071205
ensg00000071242
ensg00000071243
ensg00000071246
ensg00000071282
ensg00000071462
ensg00000071537
ensg00000071539
ensg00000071553
ensg00000071564
ensg00000071575
ensg00000071626
ensg00000071655
ensg00000071794
ensg00000071859
ensg00000071889
ensg00000071894
ensg00000071909
ensg00000071967
ensg00000071991
ensg00000071994
ensg00000072041
ensg00000072042
ensg00000072062
ensg00000072071
ensg00000072110
ensg00000072121
ensg00000072133
ensg00000072134
ensg00000072135
ensg00000072163
ensg00000072182
ensg00000072195
ensg00000072201
ensg00000072210
ensg00000072274
ensg00000072310
ensg00000072315
ensg00000072364
ensg00000072401
ensg00000072415
ensg00000072422
ensg00000072501
ensg00000072506
ensg00000072518
ensg00000072609
ensg00000072657
ensg00000072682
ensg00000072736
ensg00000072756
ensg00000072778
ensg00000072786
ensg00000072803
ensg00000072818
ensg00000072832
ensg00000072840
ensg00000072849
ensg00000072858
ensg00000072864
ensg00000072952
ensg00000072954
ensg00000072958
ensg00000073008
ensg00000073050
ensg00000073060
ensg00000073111
ensg00000073146
ensg00000073150
ensg00000073169
ensg00000073282
ensg00000073331
ensg00000073350
ensg00000073417
ensg00000073464
ensg00000073536
ensg00000073578
ensg00000073584
ensg00000073605
ensg00000073614
ensg00000073670
ensg00000073711
ensg00000073712
ensg00000073737
ensg00000073756
ensg00000073792
ensg00000073803
ensg00000073849
ensg00000073910
ensg00000073921
ensg00000073969
ensg00000074047
ensg00000074054
ensg00000074071
ensg00000074181
ensg00000074201
ensg00000074211
ensg00000074219
ensg00000074266
ensg00000074276
ensg00000074317
ensg00000074319
ensg00000074356
ensg00000074370
ensg00000074410
ensg00000074416
ensg00000074527
ensg00000074582
ensg00000074590
ensg00000074603
ensg00000074621
ensg00000074657
ensg00000074660
ensg00000074695
ensg00000074696
ensg00000074706
ensg00000074755
ensg00000074800
ensg00000074803
ensg00000074842
ensg00000074855
ensg00000074935
ensg00000074964
ensg00000074966
ensg00000075035
ensg00000075043
ensg00000075089
ensg00000075131
ensg00000075142
ensg00000075151
ensg00000075188
ensg00000075213
ensg00000075223
ensg00000075234
ensg00000075239
ensg00000075240
ensg00000075275
ensg00000075292
ensg00000075303
ensg00000075336
ensg00000075340
ensg00000075391
ensg00000075399
ensg00000075407
ensg00000075413
ensg00000075415
ensg00000075420
ensg00000075426
ensg00000075429
ensg00000075461
ensg00000075539
ensg00000075568
ensg00000075618
ensg00000075624
ensg00000075643
ensg00000075651
ensg00000075673
ensg00000075702
ensg00000075711
ensg00000075785
ensg00000075790
ensg00000075826
ensg00000075856
ensg00000075884
ensg00000075914
ensg00000075945
ensg00000075975
ensg00000076003
ensg00000076043
ensg00000076053
ensg00000076067
ensg00000076108
ensg00000076201
ensg00000076242
ensg00000076248
ensg00000076258
ensg00000076321
ensg00000076344
ensg00000076351
ensg00000076356
ensg00000076382
ensg00000076513
ensg00000076554
ensg00000076555
ensg00000076604
ensg00000076641
ensg00000076650
ensg00000076685
ensg00000076706
ensg00000076716
ensg00000076770
ensg00000076826
ensg00000076864
ensg00000076924
ensg00000076928
ensg00000076944
ensg00000076984
ensg00000077044
ensg00000077063
ensg00000077080
ensg00000077092
ensg00000077097
ensg00000077147
ensg00000077150
ensg00000077152
ensg00000077157
ensg00000077232
ensg00000077235
ensg00000077238
ensg00000077254
ensg00000077264
ensg00000077279
ensg00000077312
ensg00000077327
ensg00000077348
ensg00000077380
ensg00000077420
ensg00000077454
ensg00000077458
ensg00000077463
ensg00000077514
ensg00000077522
ensg00000077549
ensg00000077585
ensg00000077616
ensg00000077684
ensg00000077713
ensg00000077721
ensg00000077782
ensg00000077935
ensg00000077942
ensg00000077943
ensg00000078018
ensg00000078043
ensg00000078053
ensg00000078061
ensg00000078070
ensg00000078098
ensg00000078114
ensg00000078124
ensg00000078140
ensg00000078142
ensg00000078177
ensg00000078237
ensg00000078246
ensg00000078269
ensg00000078295
ensg00000078304
ensg00000078319
ensg00000078328
ensg00000078369
ensg00000078401
ensg00000078403
ensg00000078487
ensg00000078549
ensg00000078579
ensg00000078596
ensg00000078618
ensg00000078668
ensg00000078674
ensg00000078687
ensg00000078699
ensg00000078725
ensg00000078747
ensg00000078795
ensg00000078804
ensg00000078808
ensg00000078814
ensg00000078902
ensg00000078967
ensg00000079101
ensg00000079102
ensg00000079134
ensg00000079150
ensg00000079156
ensg00000079215
ensg00000079246
ensg00000079257
ensg00000079263
ensg00000079277
ensg00000079308
ensg00000079313
ensg00000079332
ensg00000079335
ensg00000079337
ensg00000079385
ensg00000079387
ensg00000079432
ensg00000079435
ensg00000079459
ensg00000079462
ensg00000079482
ensg00000079616
ensg00000079691
ensg00000079739
ensg00000079785
ensg00000079805
ensg00000079819
ensg00000079841
ensg00000079931
ensg00000079950
ensg00000079974
ensg00000079999
ensg00000080007
ensg00000080031
ensg00000080166
ensg00000080189
ensg00000080200
ensg00000080224
ensg00000080298
ensg00000080345
ensg00000080371
ensg00000080493
ensg00000080503
ensg00000080546
ensg00000080561
ensg00000080573
ensg00000080603
ensg00000080608
ensg00000080618
ensg00000080709
ensg00000080802
ensg00000080815
ensg00000080819
ensg00000080822
ensg00000080823
ensg00000080824
ensg00000080839
ensg00000080845
ensg00000080854
ensg00000080947
ensg00000081014
ensg00000081019
ensg00000081026
ensg00000081041
ensg00000081052
ensg00000081059
ensg00000081087
ensg00000081138
ensg00000081148
ensg00000081154
ensg00000081177
ensg00000081181
ensg00000081189
ensg00000081237
ensg00000081307
ensg00000081320
ensg00000081377
ensg00000081386
ensg00000081479
ensg00000081665
ensg00000081692
ensg00000081721
ensg00000081760
ensg00000081791
ensg00000081803
ensg00000081818
ensg00000081870
ensg00000081913
ensg00000081923
ensg00000081985
ensg00000082014
ensg00000082068
ensg00000082074
ensg00000082126
ensg00000082146
ensg00000082153
ensg00000082175
ensg00000082196
ensg00000082212
ensg00000082213
ensg00000082258
ensg00000082269
ensg00000082293
ensg00000082397
ensg00000082438
ensg00000082458
ensg00000082482
ensg00000082497
ensg00000082512
ensg00000082515
ensg00000082516
ensg00000082556
ensg00000082641
ensg00000082684
ensg00000082701
ensg00000082781
ensg00000082805
ensg00000082898
ensg00000082996
ensg00000083067
ensg00000083093
ensg00000083097
ensg00000083099
ensg00000083123
ensg00000083168
ensg00000083223
ensg00000083290
ensg00000083307
ensg00000083312
ensg00000083444
ensg00000083454
ensg00000083457
ensg00000083520
ensg00000083535
ensg00000083544
ensg00000083635
ensg00000083642
ensg00000083720
ensg00000083750
ensg00000083799
ensg00000083807
ensg00000083812
ensg00000083814
ensg00000083817
ensg00000083828
ensg00000083838
ensg00000083844
ensg00000083845
ensg00000083857
ensg00000083896
ensg00000083937
ensg00000084070
ensg00000084072
ensg00000084073
ensg00000084090
ensg00000084092
ensg00000084093
ensg00000084112
ensg00000084207
ensg00000084234
ensg00000084444
ensg00000084453
ensg00000084463
ensg00000084623
ensg00000084628
ensg00000084636
ensg00000084652
ensg00000084676
ensg00000084693
ensg00000084710
ensg00000084731
ensg00000084733
ensg00000084734
ensg00000084754
ensg00000084764
ensg00000084774
ensg00000085063
ensg00000085117
ensg00000085185
ensg00000085224
ensg00000085231
ensg00000085274
ensg00000085276
ensg00000085365
ensg00000085377
ensg00000085382
ensg00000085415
ensg00000085433
ensg00000085449
ensg00000085465
ensg00000085491
ensg00000085511
ensg00000085514
ensg00000085563
ensg00000085644
ensg00000085662
ensg00000085719
ensg00000085721
ensg00000085733
ensg00000085760
ensg00000085788
ensg00000085831
ensg00000085832
ensg00000085840
ensg00000085871
ensg00000085872
ensg00000085978
ensg00000085982
ensg00000085998
ensg00000085999
ensg00000086015
ensg00000086061
ensg00000086062
ensg00000086065
ensg00000086102
ensg00000086159
ensg00000086189
ensg00000086200
ensg00000086205
ensg00000086232
ensg00000086289
ensg00000086300
ensg00000086475
ensg00000086504
ensg00000086544
ensg00000086570
ensg00000086589
ensg00000086598
ensg00000086619
ensg00000086666
ensg00000086712
ensg00000086717
ensg00000086730
ensg00000086758
ensg00000086827
ensg00000086848
ensg00000086991
ensg00000087008
ensg00000087053
ensg00000087074
ensg00000087076
ensg00000087077
ensg00000087085
ensg00000087086
ensg00000087087
ensg00000087088
ensg00000087095
ensg00000087111
ensg00000087116
ensg00000087152
ensg00000087157
ensg00000087191
ensg00000087206
ensg00000087245
ensg00000087250
ensg00000087253
ensg00000087258
ensg00000087263
ensg00000087266
ensg00000087269
ensg00000087274
ensg00000087299
ensg00000087301
ensg00000087302
ensg00000087303
ensg00000087338
ensg00000087365
ensg00000087448
ensg00000087460
ensg00000087470
ensg00000087494
ensg00000087495
ensg00000087502
ensg00000087510
ensg00000087586
ensg00000087589
ensg00000087842
ensg00000087884
ensg00000087903
ensg00000087995
ensg00000088002
ensg00000088035
ensg00000088038
ensg00000088053
ensg00000088179
ensg00000088205
ensg00000088247
ensg00000088256
ensg00000088280
ensg00000088298
ensg00000088305
ensg00000088325
ensg00000088356
ensg00000088367
ensg00000088387
ensg00000088448
ensg00000088451
ensg00000088538
ensg00000088543
ensg00000088682
ensg00000088727
ensg00000088756
ensg00000088766
ensg00000088808
ensg00000088812
ensg00000088826
ensg00000088827
ensg00000088832
ensg00000088833
ensg00000088836
ensg00000088854
ensg00000088876
ensg00000088881
ensg00000088888
ensg00000088899
ensg00000088930
ensg00000088970
ensg00000088986
ensg00000088992
ensg00000089006
ensg00000089009
ensg00000089022
ensg00000089041
ensg00000089048
ensg00000089050
ensg00000089053
ensg00000089057
ensg00000089060
ensg00000089063
ensg00000089091
ensg00000089094
ensg00000089101
ensg00000089123
ensg00000089127
ensg00000089154
ensg00000089157
ensg00000089159
ensg00000089163
ensg00000089169
ensg00000089177
ensg00000089195
ensg00000089199
ensg00000089220
ensg00000089234
ensg00000089248
ensg00000089250
ensg00000089280
ensg00000089289
ensg00000089327
ensg00000089335
ensg00000089351
ensg00000089356
ensg00000089472
ensg00000089486
ensg00000089505
ensg00000089558
ensg00000089597
ensg00000089639
ensg00000089682
ensg00000089693
ensg00000089723
ensg00000089737
ensg00000089775
ensg00000089818
ensg00000089820
ensg00000089847
ensg00000089876
ensg00000089902
ensg00000089916
ensg00000090006
ensg00000090013
ensg00000090020
ensg00000090054
ensg00000090060
ensg00000090061
ensg00000090097
ensg00000090104
ensg00000090238
ensg00000090263
ensg00000090266
ensg00000090273
ensg00000090316
ensg00000090339
ensg00000090372
ensg00000090376
ensg00000090432
ensg00000090447
ensg00000090470
ensg00000090487
ensg00000090520
ensg00000090530
ensg00000090534
ensg00000090539
ensg00000090565
ensg00000090581
ensg00000090612
ensg00000090615
ensg00000090621
ensg00000090661
ensg00000090674
ensg00000090686
ensg00000090776
ensg00000090857
ensg00000090861
ensg00000090863
ensg00000090889
ensg00000090905
ensg00000090924
ensg00000090932
ensg00000090971
ensg00000090975
ensg00000090989
ensg00000091009
ensg00000091039
ensg00000091073
ensg00000091106
ensg00000091127
ensg00000091128
ensg00000091129
ensg00000091136
ensg00000091137
ensg00000091138
ensg00000091140
ensg00000091157
ensg00000091164
ensg00000091262
ensg00000091317
ensg00000091409
ensg00000091428
ensg00000091436
ensg00000091483
ensg00000091490
ensg00000091513
ensg00000091527
ensg00000091536
ensg00000091542
ensg00000091592
ensg00000091622
ensg00000091640
ensg00000091651
ensg00000091656
ensg00000091664
ensg00000091732
ensg00000091831
ensg00000091844
ensg00000091879
ensg00000091947
ensg00000091972
ensg00000091986
ensg00000092010
ensg00000092020
ensg00000092036
ensg00000092051
ensg00000092068
ensg00000092094
ensg00000092096
ensg00000092098
ensg00000092108
ensg00000092140
ensg00000092148
ensg00000092199
ensg00000092200
ensg00000092201
ensg00000092203
ensg00000092208
ensg00000092295
ensg00000092330
ensg00000092421
ensg00000092439
ensg00000092445
ensg00000092470
ensg00000092529
ensg00000092531
ensg00000092607
ensg00000092621
ensg00000092758
ensg00000092820
ensg00000092841
ensg00000092847
ensg00000092853
ensg00000092871
ensg00000092929
ensg00000092931
ensg00000092964
ensg00000092969
ensg00000092978
ensg00000093000
ensg00000093010
ensg00000093072
ensg00000093144
ensg00000093167
ensg00000093183
ensg00000093217
ensg00000094631
ensg00000094804
ensg00000094841
ensg00000094880
ensg00000094914
ensg00000094916
ensg00000094963
ensg00000094975
ensg00000095002
ensg00000095015
ensg00000095059
ensg00000095066
ensg00000095139
ensg00000095203
ensg00000095209
ensg00000095261
ensg00000095303
ensg00000095319
ensg00000095321
ensg00000095370
ensg00000095380
ensg00000095383
ensg00000095397
ensg00000095464
ensg00000095485
ensg00000095539
ensg00000095564
ensg00000095574
ensg00000095585
ensg00000095587
ensg00000095637
ensg00000095713
ensg00000095739
ensg00000095777
ensg00000095787
ensg00000095794
ensg00000095906
ensg00000095951
ensg00000095970
ensg00000096060
ensg00000096063
ensg00000096070
ensg00000096080
ensg00000096092
ensg00000096093
ensg00000096384
ensg00000096401
ensg00000096433
ensg00000096654
ensg00000096696
ensg00000096717
ensg00000096746
ensg00000096872
ensg00000096968
ensg00000096996
ensg00000097007
ensg00000097021
ensg00000097033
ensg00000097046
ensg00000097096
ensg00000099139
ensg00000099194
ensg00000099203
ensg00000099204
ensg00000099219
ensg00000099246
ensg00000099250
ensg00000099251
ensg00000099256
ensg00000099260
ensg00000099282
ensg00000099284
ensg00000099290
ensg00000099308
ensg00000099326
ensg00000099330
ensg00000099331
ensg00000099337
ensg00000099338
ensg00000099341
ensg00000099364
ensg00000099365
ensg00000099377
ensg00000099381
ensg00000099385
ensg00000099617
ensg00000099622
ensg00000099624
ensg00000099625
ensg00000099783
ensg00000099785
ensg00000099795
ensg00000099797
ensg00000099800
ensg00000099804
ensg00000099810
ensg00000099814
ensg00000099817
ensg00000099821
ensg00000099822
ensg00000099840
ensg00000099849
ensg00000099860
ensg00000099864
ensg00000099866
ensg00000099875
ensg00000099889
ensg00000099899
ensg00000099901
ensg00000099904
ensg00000099910
ensg00000099917
ensg00000099937
ensg00000099940
ensg00000099942
ensg00000099949
ensg00000099954
ensg00000099956
ensg00000099957
ensg00000099958
ensg00000099960
ensg00000099968
ensg00000099977
ensg00000099991
ensg00000099992
ensg00000099995
ensg00000099998
ensg00000099999
ensg00000100003
ensg00000100014
ensg00000100023
ensg00000100024
ensg00000100027
ensg00000100028
ensg00000100029
ensg00000100030
ensg00000100031
ensg00000100033
ensg00000100034
ensg00000100036
ensg00000100038
ensg00000100055
ensg00000100056
ensg00000100058
ensg00000100060
ensg00000100065
ensg00000100068
ensg00000100075
ensg00000100077
ensg00000100083
ensg00000100084
ensg00000100092
ensg00000100095
ensg00000100097
ensg00000100099
ensg00000100100
ensg00000100101
ensg00000100104
ensg00000100105
ensg00000100106
ensg00000100109
ensg00000100116
ensg00000100124
ensg00000100129
ensg00000100138
ensg00000100139
ensg00000100142
ensg00000100146
ensg00000100147
ensg00000100150
ensg00000100151
ensg00000100154
ensg00000100156
ensg00000100167
ensg00000100181
ensg00000100191
ensg00000100197
ensg00000100201
ensg00000100206
ensg00000100207
ensg00000100209
ensg00000100211
ensg00000100216
ensg00000100218
ensg00000100219
ensg00000100220
ensg00000100221
ensg00000100225
ensg00000100226
ensg00000100227
ensg00000100228
ensg00000100234
ensg00000100239
ensg00000100241
ensg00000100242
ensg00000100243
ensg00000100246
ensg00000100258
ensg00000100263
ensg00000100266
ensg00000100271
ensg00000100276
ensg00000100280
ensg00000100281
ensg00000100284
ensg00000100285
ensg00000100288
ensg00000100292
ensg00000100294
ensg00000100296
ensg00000100297
ensg00000100299
ensg00000100300
ensg00000100302
ensg00000100304
ensg00000100307
ensg00000100311
ensg00000100316
ensg00000100319
ensg00000100320
ensg00000100321
ensg00000100324
ensg00000100325
ensg00000100330
ensg00000100335
ensg00000100336
ensg00000100342
ensg00000100344
ensg00000100345
ensg00000100346
ensg00000100347
ensg00000100348
ensg00000100350
ensg00000100351
ensg00000100353
ensg00000100354
ensg00000100359
ensg00000100360
ensg00000100362
ensg00000100364
ensg00000100365
ensg00000100368
ensg00000100372
ensg00000100376
ensg00000100379
ensg00000100380
ensg00000100387
ensg00000100393
ensg00000100395
ensg00000100399
ensg00000100401
ensg00000100403
ensg00000100410
ensg00000100412
ensg00000100413
ensg00000100416
ensg00000100417
ensg00000100418
ensg00000100422
ensg00000100425
ensg00000100426
ensg00000100427
ensg00000100429
ensg00000100433
ensg00000100439
ensg00000100441
ensg00000100442
ensg00000100445
ensg00000100461
ensg00000100462
ensg00000100473
ensg00000100478
ensg00000100479
ensg00000100483
ensg00000100485
ensg00000100490
ensg00000100503
ensg00000100504
ensg00000100505
ensg00000100519
ensg00000100522
ensg00000100523
ensg00000100526
ensg00000100528
ensg00000100532
ensg00000100554
ensg00000100564
ensg00000100567
ensg00000100568
ensg00000100575
ensg00000100577
ensg00000100578
ensg00000100580
ensg00000100583
ensg00000100591
ensg00000100592
ensg00000100596
ensg00000100599
ensg00000100600
ensg00000100601
ensg00000100603
ensg00000100604
ensg00000100605
ensg00000100612
ensg00000100614
ensg00000100625
ensg00000100626
ensg00000100628
ensg00000100629
ensg00000100632
ensg00000100644
ensg00000100647
ensg00000100650
ensg00000100652
ensg00000100664
ensg00000100678
ensg00000100697
ensg00000100711
ensg00000100714
ensg00000100722
ensg00000100726
ensg00000100731
ensg00000100744
ensg00000100749
ensg00000100764
ensg00000100767
ensg00000100784
ensg00000100796
ensg00000100802
ensg00000100804
ensg00000100811
ensg00000100813
ensg00000100814
ensg00000100815
ensg00000100823
ensg00000100836
ensg00000100842
ensg00000100852
ensg00000100865
ensg00000100883
ensg00000100884
ensg00000100888
ensg00000100889
ensg00000100890
ensg00000100897
ensg00000100902
ensg00000100906
ensg00000100908
ensg00000100911
ensg00000100916
ensg00000100918
ensg00000100926
ensg00000100934
ensg00000100938
ensg00000100941
ensg00000100949
ensg00000100968
ensg00000100979
ensg00000100982
ensg00000100983
ensg00000100987
ensg00000100991
ensg00000100994
ensg00000100997
ensg00000101000
ensg00000101003
ensg00000101004
ensg00000101017
ensg00000101019
ensg00000101040
ensg00000101049
ensg00000101052
ensg00000101079
ensg00000101082
ensg00000101084
ensg00000101096
ensg00000101098
ensg00000101104
ensg00000101109
ensg00000101126
ensg00000101132
ensg00000101134
ensg00000101138
ensg00000101144
ensg00000101146
ensg00000101150
ensg00000101152
ensg00000101158
ensg00000101160
ensg00000101161
ensg00000101166
ensg00000101180
ensg00000101181
ensg00000101182
ensg00000101187
ensg00000101188
ensg00000101189
ensg00000101190
ensg00000101191
ensg00000101193
ensg00000101194
ensg00000101198
ensg00000101199
ensg00000101203
ensg00000101204
ensg00000101210
ensg00000101216
ensg00000101220
ensg00000101222
ensg00000101224
ensg00000101230
ensg00000101236
ensg00000101246
ensg00000101247
ensg00000101251
ensg00000101255
ensg00000101265
ensg00000101266
ensg00000101276
ensg00000101282
ensg00000101290
ensg00000101294
ensg00000101298
ensg00000101310
ensg00000101311
ensg00000101331
ensg00000101333
ensg00000101335
ensg00000101336
ensg00000101337
ensg00000101343
ensg00000101346
ensg00000101347
ensg00000101349
ensg00000101350
ensg00000101353
ensg00000101361
ensg00000101363
ensg00000101365
ensg00000101367
ensg00000101384
ensg00000101391
ensg00000101400
ensg00000101407
ensg00000101412
ensg00000101413
ensg00000101417
ensg00000101421
ensg00000101438
ensg00000101439
ensg00000101440
ensg00000101442
ensg00000101443
ensg00000101444
ensg00000101445
ensg00000101447
ensg00000101452
ensg00000101457
ensg00000101460
ensg00000101463
ensg00000101464
ensg00000101470
ensg00000101473
ensg00000101474
ensg00000101489
ensg00000101493
ensg00000101542
ensg00000101544
ensg00000101546
ensg00000101557
ensg00000101558
ensg00000101574
ensg00000101577
ensg00000101596
ensg00000101605
ensg00000101608
ensg00000101624
ensg00000101638
ensg00000101639
ensg00000101654
ensg00000101665
ensg00000101670
ensg00000101680
ensg00000101695
ensg00000101745
ensg00000101746
ensg00000101751
ensg00000101752
ensg00000101773
ensg00000101782
ensg00000101811
ensg00000101843
ensg00000101844
ensg00000101846
ensg00000101849
ensg00000101850
ensg00000101856
ensg00000101868
ensg00000101871
ensg00000101882
ensg00000101883
ensg00000101888
ensg00000101901
ensg00000101911
ensg00000101928
ensg00000101935
ensg00000101938
ensg00000101940
ensg00000101945
ensg00000101955
ensg00000101958
ensg00000101966
ensg00000101972
ensg00000101974
ensg00000101977
ensg00000101986
ensg00000101997
ensg00000102001
ensg00000102003
ensg00000102007
ensg00000102010
ensg00000102024
ensg00000102030
ensg00000102032
ensg00000102034
ensg00000102038
ensg00000102043
ensg00000102053
ensg00000102054
ensg00000102078
ensg00000102081
ensg00000102096
ensg00000102098
ensg00000102100
ensg00000102103
ensg00000102109
ensg00000102119
ensg00000102125
ensg00000102128
ensg00000102144
ensg00000102158
ensg00000102172
ensg00000102174
ensg00000102178
ensg00000102181
ensg00000102189
ensg00000102218
ensg00000102221
ensg00000102225
ensg00000102226
ensg00000102230
ensg00000102241
ensg00000102265
ensg00000102271
ensg00000102287
ensg00000102290
ensg00000102302
ensg00000102309
ensg00000102312
ensg00000102316
ensg00000102317
ensg00000102349
ensg00000102359
ensg00000102362
ensg00000102383
ensg00000102384
ensg00000102385
ensg00000102387
ensg00000102390
ensg00000102393
ensg00000102401
ensg00000102409
ensg00000102445
ensg00000102452
ensg00000102466
ensg00000102468
ensg00000102471
